
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "3"; */
"3.title" = "Voorkeuren";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Software update check interval"; ObjectID = "353"; */
"353.ibExternalAccessibilityDescription" = "Interval voor controle op software-updates";

/* Class = "NSButtonCell"; title = "Check for updates now"; ObjectID = "358"; */
"358.title" = "Zoek nu naar updates";

/* Class = "NSButtonCell"; title = "Inform me of beta releases"; ObjectID = "359"; */
"359.title" = "Informeer me over bètaversies";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "361"; */
"361.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "week"; ObjectID = "363"; */
"363.title" = "week";

/* Class = "NSMenuItem"; title = "day"; ObjectID = "365"; */
"365.title" = "dag";

/* Class = "NSMenuItem"; title = "month"; ObjectID = "366"; */
"366.title" = "maand";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Insert template token"; ObjectID = "434"; */
"434.ibExternalAccessibilityDescription" = "Voeg sjabloontoken in";

/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "442"; */
"442.title" = "Onderwerp:";

/* Class = "NSTextFieldCell"; title = "Body:"; ObjectID = "444"; */
"444.title" = "Tekst:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "446"; */
"446.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Exit Status"; ObjectID = "447"; */
"447.title" = "Exitstatus";

/* Class = "NSMenuItem"; title = "Start Time"; ObjectID = "448"; */
"448.title" = "Begintijd";

/* Class = "NSMenuItem"; title = "Task Name"; ObjectID = "449"; */
"449.title" = "Taaknaam";

/* Class = "NSTextFieldCell"; title = "Template values:"; ObjectID = "450"; */
"450.title" = "Sjabloonwaarden:";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "451"; */
"451.title" = "Voeg in";

/* Class = "NSTextFieldCell"; title = "Snapshots are read-only copies of a volume, frozen in time. By creating snapshots during a backup task, CCC can restore the whole state of a volume at a specific date. Snapshots are available for APFS-formatted volumes on macOS High Sierra and later. For the best performance, we recommend enabling snapshots only on SSD-backed devices. If you disable this setting, you can still enable snapshots on individual volumes by clicking on that volume in CCC's sidebar."; ObjectID = "464"; */
"464.title" = "Momentopnamen zijn kopieën van een volume die alleen kunnen worden gelezen. Door momentopnamen tijdens een reservekopietaak te maken, kan CCC de volledige toestand van een volume op een bepaalde datum herstellen. Momentopnamen zijn beschikbaar voor APFS-volumes in macOS High Sierra en hoger. Voor de beste resultaten raden we aan dat u momentopnamen alleen op SSD-apparaten inschakelt. Als u deze instelling uitschakelt, kunt u nog steeds momentopnamen op individuele volumes inschakelen door in de navigatiekolom van CCC op het juiste volume te klikken.";

/* Class = "NSButtonCell"; title = "Enable snapshots on APFS-formatted, SSD-backed volumes"; ObjectID = "465"; */
"465.title" = "Schakel momentopnamen in op SSD-volumes met APFS-structuur";

/* Class = "NSTextFieldCell"; title = "Backup tasks involve both disk and CPU activity, so they can affect battery run time. By default, CCC will not start a scheduled task if the system is running on battery power when this is selected, instead deferring those tasks until the system is plugged into AC power. Uncheck this option to allow scheduled tasks to start running even when on battery power. This setting will not affect tasks that you start manually."; ObjectID = "466"; */
"466.title" = "Bij reservekopieën wordt de schijf en de CPU gebruikt, waardoor deze van invloed zijn op de gebruiksduur van de batterij. Wanneer dit is geselecteerd, start CCC standaard geen geplande taak als het systeem op batterijvoeding werkt. Deze taak wordt dan uitgesteld tot de computer wordt aangesloten op netvoeding. Schakel deze optie uit om geplande taken te starten zelfs als de computer op batterijvoeding werkt. Deze instelling is niet van invloed op handmatig gestarte taken.";

/* Class = "NSButtonCell"; title = "Start scheduled tasks only when the system is running on AC power"; ObjectID = "467"; */
"467.title" = "Start geplande taken alleen als de computer op netvoeding werkt";

/* Class = "NSTextFieldCell"; title = "CCC protects the OS installation on your startup disk when you choose that volume as the destination to a backup/restore task. CCC will inform you about the automatic filter imposed when this is selected."; ObjectID = "470"; */
"470.title" = "CCC beschermt de installatie van het OS op de opstartschijf als u dat volume kiest als het doel voor een reservekopie/herstel. CCC geeft u een melding over de toegepaste automatisch filter als dit is ingeschakeld.";

/* Class = "NSButtonCell"; title = "Warn when choosing the startup disk as the destination"; ObjectID = "471"; */
"471.title" = "Waarschuw indien de opstartschijf als doel wordt gekozen";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "475"; */
"475.label" = "Algemeen";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "475"; */
"475.paletteLabel" = "Algemeen";

/* Class = "NSToolbarItem"; label = "Software Update"; ObjectID = "476"; */
"476.label" = "Software-update";

/* Class = "NSToolbarItem"; paletteLabel = "Software Update"; ObjectID = "476"; */
"476.paletteLabel" = "Software-update";

/* Class = "NSToolbarItem"; label = "Email Settings"; ObjectID = "477"; */
"477.label" = "E-mailinstellingen";

/* Class = "NSToolbarItem"; paletteLabel = "Email Settings"; ObjectID = "477"; */
"477.paletteLabel" = "E-mailinstellingen";

/* Class = "NSMenuItem"; title = "Error"; ObjectID = "510"; */
"510.title" = "Fout";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email subject template"; ObjectID = "513"; */
"513.ibExternalAccessibilityDescription" = "Onderwerp e-mailsjabloon";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Email body template"; ObjectID = "515"; */
"515.ibExternalAccessibilityDescription" = "Tekst e-mailsjabloon";

/* Class = "NSWindow"; title = "Email Recipient"; ObjectID = "558"; */
"558.title" = "Ontvanger e-mail";

/* Class = "NSTextFieldCell"; title = "The email recipient is normally defined on a per-task basis. Please enter an email address below for the purpose of sending this test email."; ObjectID = "563"; */
"563.title" = "De ontvanger van de e-mail wordt normaal per taak bepaald. Voer hieronder een e-mailadres in om deze test-e-mail te versturen.";

/* Class = "NSButtonCell"; title = "Send Email"; ObjectID = "565"; */
"565.title" = "Verstuur e-mail";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "567"; */
"567.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "\"Sent From\" Email:"; ObjectID = "653"; */
"653.title" = "“Verstuurd vanaf” e-mailadres:";

/* Class = "NSButtonCell"; title = "Send Test Email..."; ObjectID = "658"; */
"658.title" = "Verstuur test-e-mail...";

/* Class = "NSButtonCell"; title = "Save Changes"; ObjectID = "678"; */
"678.title" = "Bewaar wijzigingen";

/* Class = "NSTextFieldCell"; title = "Send test email to:"; ObjectID = "690"; */
"690.title" = "Verstuur test-e-mail naar:";

/* Class = "NSTextFieldCell"; title = "When Creating Backups:"; ObjectID = "701"; */
"701.title" = "Bij reservekopieën:";

/* Class = "NSTextFieldCell"; title = "Battery Power:"; ObjectID = "704"; */
"704.title" = "Batterijvoeding:";

/* Class = "NSTextFieldCell"; title = "Update Settings:"; ObjectID = "706"; */
"706.title" = "Update-instellingen:";

/* Class = "NSButtonCell"; title = "Check for updates once per"; ObjectID = "708"; */
"708.title" = "Zoek naar updates elke";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for email notifications"; ObjectID = "711"; */
"711.ibExternalAccessibilityDescription" = "Documentatie voor e-mailmeldingen";

/* Class = "NSButtonCell"; title = "Don't tell me if the destination's Recovery HD is missing or out of date"; ObjectID = "2dx-yq-c9p"; */
"2dx-yq-c9p.title" = "Toon geen bericht bij een ontbrekende of verouderde herstelpartitie van het doel";

/* Class = "NSButtonCell"; title = "Use filesystem events database when possible"; ObjectID = "344-zY-F5k"; */
"344-zY-F5k.title" = "Gebruik indien mogelijk database met bestandssysteemactiviteiten";

/* Class = "NSButtonCell"; title = "Favor performance over detailed progress indication"; ObjectID = "36L-Bd-PEy"; */
"36L-Bd-PEy.title" = "Verkies prestaties boven gedetailleerde voortgang";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "3nb-9B-wwm"; */
"3nb-9B-wwm.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "CCC's user agent is required for sending \"Task started\" and \"Task finished\" Notifications, and for implementing the advanced options to Restart or Shutdown when a task is finished. The user agent is also responsible for reminders and confirmation prompts associated with tasks configured to run when the source or destination is reattached."; ObjectID = "4RP-QE-wZC"; */
"4RP-QE-wZC.title" = "De CCC-gebruikersagent is vereist voor het versturen van meldingen over gestarte en voltooide taken en voor het implementeren van geavanceerde opties voor herstarten of uitzetten bij de voltooiing van taken. De gebruikersagent is ook verantwoordelijk voor herinneringen en bevestigingen voor taken die moeten starten wanneer de bron of het doel opnieuw wordt aangesloten.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5Ey-bv-YzJ"; */
"5Ey-bv-YzJ.title" = "Table View Cell";

/* Class = "NSToolbarItem"; label = "Notifications"; ObjectID = "6T6-oZ-rML"; */
"6T6-oZ-rML.label" = "Meldingen";

/* Class = "NSToolbarItem"; paletteLabel = "Notifications"; ObjectID = "6T6-oZ-rML"; */
"6T6-oZ-rML.paletteLabel" = "Meldingen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Email Accounts"; ObjectID = "7fX-8H-DyU"; */
"7fX-8H-DyU.ibExternalAccessibilityDescription" = "E-mailaccounts";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "AQ9-a5-JXO"; */
"AQ9-a5-JXO.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "AbS-fw-k6v"; */
"AbS-fw-k6v.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "Djs-8w-v7b"; */
"Djs-8w-v7b.title" = "Wijzig…";

/* Class = "NSTextFieldCell"; title = "Notification Center Settings:"; ObjectID = "EmN-g6-cul"; */
"EmN-g6-cul.title" = "Berichtencentrum:";

/* Class = "NSTextFieldCell"; title = "When you specify a folder as the source or exclude items from a backup task, CCC will enumerate the source before copying files so it can provide more accurate progress indication. If the \"barber pole\" progress bar is acceptable, use this option to skip the pre-scan."; ObjectID = "Fgn-Qg-LMq"; */
"Fgn-Qg-LMq.title" = "Wanneer u een map als de bron opgeeft of onderdelen uitsluit van een reservekopietaak, geeft CCC een lijst met de onderdelen op de bron alvorens het bestanden kopieert zodat het een nauwkeurigere voortgang kan tonen. Als de voortgangsbalk voldoende is, gebruikt u deze optie om de voorafgaande scan over te slaan.";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "G7Z-ls-qll"; */
"G7Z-ls-qll.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Start CCC's user agent when I log in"; ObjectID = "I2W-PD-gAM"; */
"I2W-PD-gAM.title" = "Start CCC-gebruikersagent wanneer ik inlog";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "IJD-C7-oYN"; */
"IJD-C7-oYN.headerCell.title" = "Naam";

/* Class = "NSButtonCell"; title = "Choose a shell script..."; ObjectID = "Jwj-9D-jFI"; */
"Jwj-9D-jFI.title" = "Kies een shellscript…";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "M0R-nU-eSI"; */
"M0R-nU-eSI.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "; ObjectID = "M8w-pc-7Ln"; */
"M8w-pc-7Ln.title" = "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. ";

/* Class = "NSTextFieldCell"; title = "If the source or destination filesystem is stalled and macOS does not eject the stalled filesystem, the CCC backup task will appear stalled. This timeout prevents an indefinite stall and allows CCC to collect important diagnostics information that can help determine the root of the problem. Specify the value in seconds."; ObjectID = "MQu-WG-4gW"; */
"MQu-WG-4gW.title" = "Als het bestandssysteem van de bron of het doel is vastgelopen en macOS het vastgelopen bestandssysteem niet verwijdert, lijkt de reservekopietaak geblokkeerd. Deze time-out voorkomt een blokkering van onbeperkte duur en zorgt ervoor dat CCC belangrijke diagnostische gegevens kan verzamelen om de oorzaak van het probleem te bepalen. Geef de waarde in seconden op.";

/* Class = "NSTextFieldCell"; title = "CCC will always report errors to the Notification Center. Use the setting above if you would also like \"start\" and \"finished\" notifications to appear there as well. You can configure the presentation of these notifications in the Notifications preference pane. Please note that notifications can only be sent if CCC's User Agent is running."; ObjectID = "PSG-JS-jD9"; */
"PSG-JS-jD9.title" = "CCC geeft altijd fouten door aan Berichtencentrum. Gebruik deze instelling als u ook meldingen voor gestarte en voltooide taken wenst. U kunt de weergave van deze meldingen configureren in het voorkeurenpaneel Berichtgeving. Meldingen worden alleen verstuurd als de CCC-gebruikersagent actief is.";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "Wyt-O6-Lh1"; */
"Wyt-O6-Lh1.headerCell.title" = "Type";

/* Class = "NSTextFieldCell"; title = "Copying Procedure:"; ObjectID = "Xs9-9P-Qk5"; */
"Xs9-9P-Qk5.title" = "Kopieerproces:";

/* Class = "NSButtonCell"; title = "Send \"task started\" and \"task finished\" notifications"; ObjectID = "aG9-LL-5c7"; */
"aG9-LL-5c7.title" = "Stuur meldingen voor gestarte en voltooide taken";

/* Class = "NSTextFieldCell"; title = "Per-task preflight shell scripts run after CCC has verified that the source and destination are available. This \"pre-sanity checks\" shell script will run before CCC performs these checks, which could allow you to, for example, wake a remote host. CCC passes the task name and UUID as arguments to this shell script."; ObjectID = "eTX-yk-w56"; */
"eTX-yk-w56.title" = "Preflight-shellscripts worden per taak gestart nadat CCC heeft gecontroleerd of de bron en het doel beschikbaar zijn. Dit shellscript ”vóór de gezondheidscontrole” start alvorens CCC deze controle uitvoert zodat u bijvoorbeeld een externe host uit de sluimerstand kunt halen. CCC geeft de naam van de taak en de UUID als argumenten door aan dit shellscript.";

/* Class = "NSTextFieldCell"; title = "Preflight Shell Script:"; ObjectID = "ewo-pC-o1H"; */
"ewo-pC-o1H.title" = "Preflight-shellscript:";

/* Class = "NSButtonCell"; title = "Flash CCC menubar icon"; ObjectID = "gxL-tt-oq6"; */
"gxL-tt-oq6.title" = "Toon knipperend CCC-symbool in menubalk";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose pre-sanity checks preflight script"; ObjectID = "h5A-G8-HIt"; */
"h5A-G8-HIt.ibExternalAccessibilityDescription" = "Kies een preflight-script om vóór de gezondheidscontrole uit te voeren";

/* Class = "NSTextFieldCell"; title = "Help improve CCC by sharing application usage and task statistics with Bombich Software."; ObjectID = "jOb-5R-pIz"; */
"jOb-5R-pIz.title" = "Help ons CCC nog beter te maken door statistieken over het gebruik en de taken van de app te delen met Bombich Software.";

/* Class = "NSToolbarItem"; label = "Advanced"; ObjectID = "jQZ-d5-Ri4"; */
"jQZ-d5-Ri4.label" = "Geavanceerd";

/* Class = "NSToolbarItem"; paletteLabel = "Advanced"; ObjectID = "jQZ-d5-Ri4"; */
"jQZ-d5-Ri4.paletteLabel" = "Geavanceerd";

/* Class = "NSButtonCell"; title = "Apply a timeout to the file copying subtask:"; ObjectID = "l1h-mT-f58"; */
"l1h-mT-f58.title" = "Stel een time-out in bij het kopiëren van bestanden:";

/* Class = "NSTextFieldCell"; title = "CCC stores passwords in a macOS Keychain to facilitate the automated mounting of encrypted disk images, encrypted volumes, network shared storage, and for sending email notifications. CCC's keychain is only readable by the System Administrator account, but you can use this table to remove keychain entries. To delete keychain entries, simply select the items you would like to remove, then press the Delete key."; ObjectID = "mQU-rT-HLM"; */
"mQU-rT-HLM.title" = "CCC bewaart wachtwoorden in een macOS-sleutelhanger om de geautomatiseerde activering van gecodeerde schijfkopieën, gecodeerde volumes en gedeelde netwerkopslag te vereenvoudigen en om meldingen per e-mail te versturen. De sleutelhanger van CCC kan alleen met het account van de systeembeheerder worden gelezen, maar u kunt deze tabel gebruiken om vermeldingen in de sleutelhanger te verwijderen. Om vermeldingen in de sleutelhanger te verwijderen, selecteert u gewoon de onderdelen die u wilt verwijderen en drukt u vervolgens op de Delete-toets.";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "nNK-7X-rDb"; */
"nNK-7X-rDb.title" = "Item 2";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "File copying timeout limit"; ObjectID = "nUz-Yw-EhM"; */
"nUz-Yw-EhM.ibExternalAccessibilityDescription" = "Maximale time-out bij het kopiëren van bestanden";

/* Class = "NSTextFieldCell"; title = "CCC User Agent:"; ObjectID = "nxe-ON-6no"; */
"nxe-ON-6no.title" = "CCC-gebruikersagent:";

/* Class = "NSButtonCell"; title = "About Stats & Usage"; ObjectID = "oah-Cy-XR7"; */
"oah-Cy-XR7.title" = "Over statistieken en gebruik";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "p4j-Pt-K27"; */
"p4j-Pt-K27.title" = "Gereed";

/* Class = "NSTextFieldCell"; title = "Stats & Usage:"; ObjectID = "p75-g3-emh"; */
"p75-g3-emh.title" = "Statistieken en gebruik:";

/* Class = "NSButtonCell"; title = "Open Notifications Preference Pane"; ObjectID = "p8L-2E-NsQ"; */
"p8L-2E-NsQ.title" = "Open Berichtgeving";

/* Class = "NSButtonCell"; title = "Skip tasks that are missed when the system is on battery power"; ObjectID = "pLU-qe-Rnw"; */
"pLU-qe-Rnw.title" = "Sla gemiste taken over als het systeem op batterijvoeding werkt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove pre-sanity checks preflight script"; ObjectID = "pj9-qZ-lue"; */
"pj9-qZ-lue.ibExternalAccessibilityDescription" = "Verwijder het preflight-script dat vóór de gezondheidscontrole wordt uitgevoerd ";

/* Class = "NSButtonCell"; title = "Show Carbon Copy Cloner icon in the menu bar"; ObjectID = "qDr-Mn-NWQ"; */
"qDr-Mn-NWQ.title" = "Toon Carbon Copy Cloner-symbool in menubalk";

/* Class = "NSTableColumn"; headerCell.title = "Creation Date"; ObjectID = "sIK-fa-VRA"; */
"sIK-fa-VRA.headerCell.title" = "Aanmaakdatum";

/* Class = "NSToolbarItem"; label = "Passwords"; ObjectID = "u5k-pc-Ig2"; */
"u5k-pc-Ig2.label" = "Wachtwoorden";

/* Class = "NSToolbarItem"; paletteLabel = "Passwords"; ObjectID = "u5k-pc-Ig2"; */
"u5k-pc-Ig2.paletteLabel" = "Wachtwoorden";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "uUZ-IK-xkG"; */
"uUZ-IK-xkG.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Collect anonymous usage statistics"; ObjectID = "wzV-FB-tgg"; */
"wzV-FB-tgg.title" = "Verzamel anonieme statistische gebruiksgegevens";

/* Class = "NSTextFieldCell"; title = "When Errors Occur:"; ObjectID = "x3C-qY-eig"; */
"x3C-qY-eig.title" = "Bij fouten:";

/* Class = "NSWindow"; title = "Stats & Usage Privacy Panel"; ObjectID = "yXr-hW-Bno"; */
"yXr-hW-Bno.title" = "Privacy-informatie over statistieken en gebruik";

/* Class = "NSTextFieldCell"; title = "If the destination volume has an installation of macOS (Lion or later), macOS expects that volume to have an associated Recovery HD. The Recovery HD is not always required, however, so disable this message if you prefer to not receive it."; ObjectID = "zJi-4l-0co"; */
"zJi-4l-0co.title" = "Als het doelvolume een installatie van macOS (Lion of hoger) heeft, verwacht macOS dat het volume een gekoppelde herstelpartitie heeft. De herstelpartitie is echter niet altijd vereist. Schakel dit bericht dus uit als u het niet wilt krijgen. ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "znE-Yq-7vH"; */
"znE-Yq-7vH.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "zyk-uS-cWs"; */
"zyk-uS-cWs.title" = "Herstelpartitie:";
